Tekla.Structures.ModelInternal.ModelTestingFeaturesHandler


Tekla.Structures.ModelInternal.ModelTestingFeaturesHandler.DbOperation(Tekla.Structures.ModelInternal.dotModelTestingFeaturesCommandEnum_e,System.Collections.Generic.IEnumerable{System.String})


Tekla.Structures.ModelInternal.ModelTestingFeaturesHandler.IsAvailable


Tekla.Structures.ModelInternal.ModelTestingFeaturesHandler.GetPartExtrema(System.Int32,Tekla.Structures.Internal.dotPoint_t@,Tekla.Structures.Internal.dotPoint_t@)
